[
  "calendar",
  "obsidian-kanban",
  "table-editor-obsidian",
  "obsidian-excel-to-markdown-table",
  "multi-column-markdown",
  "obsidian-style-settings",
  "obsidian-emoji-toolbar",
  "obsidian-pandoc",
  "obsidian-tasks-plugin",
  "obsidian-admonition",
  "obsidian-checklist-plugin",
  "obsidian-smart-typography",
  "obsidian-git"
]